//
//  cellTitles.swift
//  ChipsViewSample
//
//  Created by Masakazu Sano on 2018/07/06.
//  Copyright © 2018年 Masakazu Sano. All rights reserved.
//

import Foundation

struct cellTitles {
    static let list = [
        "銀座・日比谷・有楽町",
        "銀座",
        "日比谷",
        "有楽町東銀座",
        "築地",
        "月島",
        "新橋・汐留・浜松町",
        "新橋",
        "汐留",
        "大門",
        
        "浜松町",
        "竹芝",
        "芝公園",
        "東京タワー周辺",
        "天王洲",
        "羽田空港",
        "東京駅・丸の内・日本橋",
        "東京駅周辺",
        "八重洲",
        "丸の内",
        
        "日本橋",
        "京橋",
        "三越前",
        "人形町",
        "茅場町",
        "六本木・麻布・広尾",
        "六本木",
        "西麻布",
        "麻布十番",
        "神谷町",
        
        "広尾",
        "白金",
        "乃木坂",
        "青山・表参道・原宿",
        "表参道",
        "外苑前",
        "青山一丁目",
        "原宿",
        "渋谷・代々木公園",
        "渋谷",
        "代々木公園",
        "神泉",
//        "恵比寿・代官山・中目黒 恵比寿・代官山・中目黒 恵比寿・代官山・中目黒",
        "恵比寿・代官山・中目黒",
        "恵比寿",
        "代官山",
        "中目黒",
        "目黒",
        "赤坂・永田町・虎ノ門",
        "赤坂",
        "永田町",
        "溜池山王",
        "虎ノ門",
        "半蔵門",
        "新宿・代々木",
        "新宿",
        "西新宿",
        "代々木",
        "新宿御苑前",
        "初台",
        "高田馬場",
        "飯田橋・神楽坂・四ツ谷",
        "飯田橋",
        "神楽坂",
        "四ツ谷",
        "市ケ谷",
        "四谷三丁目",
        "水道橋・御茶ノ水・神田",
        "水道橋",
        "神田",
        "秋葉原",
        "神保町",
        "後楽園",
        "御茶ノ水"
    ]
}

